[global]
DSCGroupBox.RelationBox.Text=物件关联
DSCTabPage.DSCTabPage1.Title=对象基本数据
DSCLabel.DSCLabel1.Text=组件名称
DSCLabel.TAssemblyName.Text=
DSCLabel.DSCLabel2.Text=完整类别名称
DSCLabel.TChildClassString.Text=
DSCLabel.DSCLabel4.Text=资料表
DSCLabel.TTableName.Text=
DSCLabel.DSCLabel6.Text=TimeStamp检查
DSCLabel.TTimeStamp.Text=
DSCLabel.DSCLabel8.Text=识别字段
DSCLabel.TIdentityField.Text=
DSCLabel.DSCLabel10.Text=键值字段
DSCLabel.TKeyField.Text=
DSCLabel.DSCLabel12.Text=不更新字段
DSCLabel.DSCLabel13.Text=允许空白字段
DSCLabel.DSCLabel14.Text=查询字符串
DSCTabPage.DSCTabPage2.Title=字段内容

[message]
TextY=是
TextN=否
